Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_jakoi_stipendeja_-_koltansaamen_ylioppilaskokeen_kirjoittaneita_ennatysmaara.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät jakoi stipendejä – koltansaamen ylioppilaskokeen kirjoittaneita ennätysmäärä
smn: Sämitigge juovij stipendijd – nuorttâlâškielâ pajeuáppeeiskosist eenâb čälleeh ko kuássin ovdil

source: Saamelaiskäräjät jakoi koulujen kevätjuhlissa stipendejä saamen kielen opinnoissa hyvin menestyneille oppilaille.
smn: Sämitigge juovij škoovlâi kiđđâjuuhlijn stipendijd uáppeid kiäh láá pyereest miänástum sämikielâuápuin.

source: Stipendin sai yhteensä 20 perusopetuksen päättävää oppilasta ja yhdeksän uutta ylioppilasta.
smn: Stipendijd finnejii ohtsis 20 vuáđuškoovlâst kiergânâm uáppee já oovce uđđâ pajeuáppee.

source: Saamelaisalueen koulutuskeskuksesta valmistuvista stipendin sai 15 opiskelijaa, joista yhdeksän suoritti koltansaamen ja kolme inarinsaamen ylioppilaskokeen.
smn: Sämikuávlu máttááttâskuávdáást valmâštum uáppein 15 finnejii stiipeend, oovce sist čaalij nuorttâlâškielâ pajeuáppeeiskos já kuulmâs anarâškielâ pajeuáppeeiskos.

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio iloitsee erityisesti koltansaamen kielen ylioppilaskokeen suorittajien isosta määrästä.
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio illood eromâšávt tast, ko nuorttâlâškielâ láá nuuvt maaŋgah uáppeeh čáállám.

source: – Yhdeksän hyväksyttyä koltansaamen ylioppilaskoetta on enemmän kuin aiempina vuosina yhteensä!
smn: – Oovce tuhhiittum nuorttâlâškielâ pajeuáppeeiskos lii eenâb ko ovdebijn iivijn ohtsis!

source: Saamelaiskäräjien stipendin saivat seuraavat nuoret:
smn: Sämitige stiipeend ožžuu čuávuvááh nuorah:

source: Ylioppilaat:
smn: Pajeuáppeeh:

source: Ivalon lukio : Saana Aikio (inarinsaame), Lifu Torikka (pohjoissaame), Ida Grønmo (pohjoissaame), Jon-Erik Näkkäläjärvi (pohjoissaame)
smn: Avveel luvâttâh: Saana Aikio (anarâškielâ), Lifu Torikka (orjâlâškielâ), Ida Grønmo (orjâlâškielâ), Jon-Erik Näkkäläjärvi (orjâlâškielâ)

source: Utsjoen saamelaislukio : Pedar Järvensivu (pohjoissaame)
smn: Ucjuv sämiluvâttâh : Pedar Järvensivu (orjâlâškielâ)

source: Enontekiön erälukio: Matias Löf (pohjoissaame)
smn: Iänuduvtuoddâr luvâttâh: Matias Löf (orjâlâškielâ)

source: Lyseonpuiston lukio, Rovaniemi : Alisa Pieski (pohjoissaame)
smn: Lyseonpuiston luvâttâh, Ruávinjargâi : Alisa Pieski (orjâlâškielâ)

source: Eiran aikuislukio, Helsinki: Birit Haarla (pohjoissaame), Katja Haarla (pohjoissaame)
smn: Eira rävisulmui luvâttâh, Helsig: Birit Haarla (orjâlâškielâ), Katja Haarla (orjâlâškielâ)

source: Perusopetuksen suorittaneet oppilaat:
smn: Vuáđumáttááttâs čođâldittám uáppeeh:

source: Inarin koulu: Rufina Kangasniemi (pohjoissaame), Matti Iisakki Musta (pohjoissaame), Pessi Koskinen (inarinsaame), Sammeli Suominen (inarinsaame)
smn: Aanaar škovlâ: Rufina Kangasniemi (orjâlâškielâ), Matti Iisakki Musta (orjâlâškielâ), Pessi Koskinen (anarâškielâ), Sammeli Suominen (anarâškielâ)

source: Utsjokisuun koulu : Jesse Ruokolainen (pohjoissaame)
smn: U cjuv škovlâ: Jesse Ruokolainen (orjâlâškielâ)

source: Sevettijärven koulu: Helmi Ljetoff (koltansaame), Henry Haataja (koltansaame)
smn: Čevetjäävri škovlâ: Helmi Ljetoff (nuorttâlâškielâ), Henry Haataja (nuorttâlâškielâ)

source: Vuotson koulu: Eetu Magga (pohjoissaame)
smn: Vuáčču škovlâ: Eetu Magga (orjâlâškielâ)

source: Karigasniemen koulu : Biret Iŋgá Pieski (pohjoissaame), Ánte Tenoranta (pohjoissaame)
smn: Kärigâsnjaargâ škovlâ: Biret Iŋgá Pieski(orjâlâškielâ), Ánte Tenoranta (orjâlâškielâ)

source: Hetan peruskoulu : Ibbá Lauhamaa (pohjoissaame), Maren Elle Mäkitalo (pohjoissaame), Inger-Anni Valkeapää (pohjoissaame), Kalle Keskitalo (pohjoissaame), Mona Wallén (pohjoissaame)
smn: Heta vuáđuškovlâ : Ibbá Lauhamaa (orjâlâškielâ), Maren Elle Mäkitalo (orjâlâškielâ), Inger-Anni Valkeapää (orjâlâškielâ), Kalle Keskitalo (orjâlâškielâ), Mona Wallén (orjâlâškielâ)

source: Ivalon yläkoulu: Vilho Simon Mäkinen (pohjoissaame)
smn: Avveel pajetääsi : Vilho Simon Mäkinen (orjâlâškielâ)

source: Aleksanteri Kenan koulu, Sodankylä: Pauliina Kumpula (pohjoissaame)
smn: Aleksanteri Kena škovlâ, Suáđigil : Pauliina Kumpula (orjâlâškielâ)

source: Korkalovaaran peruskoulu, Rovaniemi : Henna Magga (pohjoissaame)
smn: Korkalovaara vuáđuškovlâ, Ruávinjargâ : Henna Magga (orjâlâškielâ)

source: Simonkylän koulu, Vantaa: Jouni Magga (pohjoissaame)
smn: Simonkylá škovlâ, Vantaa: Jouni Magga (orjâlâškielâ)

source: Oulu International School: Nils-Emil Valkeapää (pohjoissaame)
smn: Oulu International School: Nils-Emil Valkeapää (orjâlâškielâ)

source: Saamelaisalueen koulutuskeskuksesta valmistuneet:
smn: Säämi máttááttâskuávdáást valmâštum:

source: Inarinsaamen kielen ja kulttuurin linjalta valmistuneet ja ylioppilaskokeen suorittaneet : Emilia Nieminen, Sara Keränen, Christine Klaver
smn: Anarâškielâkielâ já kulttuur linjeest valmâštum já pajeuáppeeiskos čáállám : Emilia Nieminen, Sara Keränen, Christine Klaver

source: Pohjoissaamen kielen ja kulttuurin linjalta valmistunut: Elle-Mari Aikio-Jumisko
smn: Orjâlâškielâkielâ já kulttuur linjeest valmâštum: Elle-Mari Aikio-Jumisko

source: Koltansaamen kielen ja kulttuurin linjalta valmistuneet ja ylioppilaskokeen suorittaneet: Pavlo Heikkinen, Janica Gauriloff, Tuomas Kiprianoff, Kati Ljetoff, Maija-Elina Oikarinen, Kia Olin, Laura Olsén, Teemu Titola, Tarja Tuovinen
smn: Nuorttâlâškielâkielâ já kulttuur linjeest valmâštum já pajeuáppeeiskos čáállám : Pavlo Heikkinen, Janica Gauriloff, Tuomas Kiprianoff, Kati Ljetoff, Maija-Elina Oikarinen, Kia Olin, Laura Olsén, Teemu Titola, Tarja Tuovinen

source: Koltansaamen kielen ja kulttuurin linjalta valmistunut: Hannele Fofonoff
smn: Nuorttâlâškielâkielâ já kulttuur linjeest valmâštum : Hannele Fofonoff

source: Poronhoitajan ammattitutkinnon (Luonto- ja ympäristöalan perustutkinto) suorittanut: Aslak-Uula Niittyvuopio (pohjoissaame)
smn: Puásuituállee áámmáttuđhos(Luándu- já pirâssyergi vuáđutotkos) čođâldittám: Aslak-Uula Niittyvuopio (orjâlâškielâ)

source: Saamelaiskäräjät toivottaa onnea ja hyvää kesälomaa kaikille!
smn: Sämitigge tuáivut luho já pyere kesiluámu puohháid!
